[
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "code-styler",
  "dataview",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-markdown-formatting-assistant-plugin",
  "omnisearch",
  "obsidian-paste-image-rename",
  "templater-obsidian"
]